IDENTIFICATION DIVISION.
PROGRAM-ID. VERCOB.
ENVIRONMENT DIVISION.
CONFIGURATION SECTION.
INPUT-OUTPUT SECTION.
FILE-CONTROL.
DATA DIVISION.
FILE SECTION.
PROCEDURE DIVISION.
START.	DISPLAY "TEST OUTPUT FROM EXECUTION OF VERCBL.CBL ".
STOP RUN.
